Repository: Rohit-kumar91/Alderate-CoreData
Catalog: Aldrete & Asociados/Resources/*.lproj/Localizable.strings
Languages: es

source: FILTER
es: FILTRAR

source: ALL CONTACTS
es: TODOS LOS CONTACTOS

# FORM_PERSONAL_TITLE
source: Personal Form
es: Forma personal

# FORM_COMPANY_TITLE
source: Company Form
es: Formulario de empresa

# FORM_CONFERENCE_TITLE
source: Conference Form
es: Formulario de conferencia

source: Upload Presentation
es: Subir presentación

source: Reschedule
es: Reprogramar

# PF_SECTION_CONTACT_INFORMATION
source: CONTACT INFORMATION
es: INFORMACIÓN DE CONTACTO

# PF_SECTION_CONTACT_INFORMATION_F1
source: Full name
es: Nombre Completo

# PF_SECTION_CONTACT_INFORMATION_F2
source: Email
es: Correo Electrónico

# PF_SECTION_CONTACT_INFORMATION_F3
source: WhatsApp number
es: Número de WhatsApp

# PF_SECTION_PERSONAL_INFORMATION
source: PERSONAL INFORMATION
es: DATOS PERSONALES

# PF_SECTION_PERSONAL_INFORMATION_F1
source: Date of Birth DD/MM/YY
es: Fecha de Nacimiento

# PF_SECTION_PERSONAL_INFORMATION_F2
source: Smoke
es: Fuma

# PF_SECTION_PERSONAL_INFORMATION_F3
source: Spouse Name
es: Nombre de Cónyuge

# PF_SECTION_CHILDREN_DEPENDENTS
source: CHILDREN OR DEPENDENTS
es: HIJOS O DEPENDIENTES

# PF_SECTION_CHILDREN_DEPENDENTS_F1
source: Full name
es: Nombre Completo

# PF_SECTION_CHILDREN_DEPENDENTS_F2
source: Date of Birth DD/MM/YY
es: Fecha de Nacimiento

# PF_SECTION_CHILDREN_DEPENDENTS_ADD_TITLE
source: Add Child / Dependent
es: Agregar Hijo / Dependiente

# PF_SECTION_FINANCIAL_DATA
source: FINANCIAL DATA
es: DATOS FINANCIEROS

# PF_SECTION_FINANCIAL_DATA_F01
source: Monthly Fixed Costs $ MXN
es: Gastos Fijos Mensuales $ MXN

# PF_SECTION_FINANCIAL_DATA_F02
source: Monthly Variable Expenses $ MXN
es: Gastos Variables Mensuales $ MXN

# PF_SECTION_FINANCIAL_DATA_F03
source: Percentage that covers expenses%
es: Porcentaje que cubre de gastos El %

# PF_SECTION_FINANCIAL_DATA_F04
source: Percentage covering expenses Ella%
es: Porcentaje que cubre de gastos Ella %

# PF_SECTION_FINANCIAL_DATA_F05
source: GMM insurance
es: Seguro de GMM

# PF_SECTION_FINANCIAL_DATA_F06
source: Company
es: Compañía

# PF_SECTION_FINANCIAL_DATA_F07
source: Sum Secured $ MXN
es: Suma Asegurada $ MXN

# PF_SECTION_FINANCIAL_DATA_F08
source: Will
es: Será

# PF_SECTION_FINANCIAL_DATA_F09
source: Have Debt Yes / No
es: Tienen Deudas

# PF_SECTION_FINANCIAL_DATA_F10
source: What debts
es: Cuales Deudas

# PF_SECTION_FINANCIAL_DATA_F11
source: Most Important Financial Goals
es: Metas Financieras Más Importantes

# PF_SECTION_FINANCIAL_DATA_F12
source: What are you doing to reach them
es: Que estas haciendo para alcanzalas

# PF_SECTION_FINANCIAL_DATA_F13
source: Have Money Saved Yes / No
es: Tienen Dinero Ahorrado

# PF_SECTION_FINANCIAL_DATA_F14
source: How much money $ MXN
es: Cúanto dinero $ MXN

# PF_SECTION_FINANCIAL_DATA_F15
source: In what instrument
es: En qué Instrumento

# PF_SECTION_FINANCIAL_DATA_F16
source: In case of premature death, who would be responsible for the expenses of your family?
es: En caso de fallecimiento prematuro, ¿Quién se haría responsable de los gastos de tu familia?

# PF_SECTION_FINANCIAL_DATA_F17
source: Has a contingency plan in case of disability Yes / No
es: Tiene un plan de contingencia en caso de incapacidad

# PF_SECTION_FINANCIAL_DATA_F18
source: What's the plan
es: Cuál es el plan

# PF_SECTION_FINANCIAL_DATA_F19
source: You have a financial plan for retirement Yes / No
es: Tienes un plan financiero para retiro

# PF_SECTION_FINANCIAL_DATA_F20
source: What's the plan
es: Cuál es el plan

# PF_SECTION_FINANCIAL_DATA_F21
source: At what age would you like to retire + years
es: A qué edad te gustaría retirarte + años

# PF_SECTION_FINANCIAL_DATA_F22
source: Date of Meeting to Present Proposal
es: Fecha de Reunión para Presentar Propuesta

# PF_SECTION_FINANCIAL_DATA_F23
source: How many years do you want to leave your family covered?
es: Cuantos años deseas dejar cubierta a tu familia?

# PF_SECTION_FINANCIAL_DATA_F24
source: Do you have a spouse, young children and are you responsible for your well-being?
es: Tiene cónyuge, hijos pequeños y es el responsable de su bienestar?

# PF_SECTION_FINANCIAL_DATA_F25
source: Are your retirement or pension very low to maintain the standard of living of yours if you were not there?
es: ¿Su jubilación o pensión son muy bajas para mantener el nivel de vida de los suyos si no estuviera?

# PF_SECTION_FINANCIAL_DATA_F26
source: Would you need to make your home mortgage payment planned?
es: ¿Necesitaría dejar previsto el pago de la hipoteca de su casa?

# PF_SECTION_FINANCIAL_DATA_F27
source: How long would I need to be insured?
es: ¿Durante cuánto tiempo necesitaría estar asegurado?

# PF_SECTION_FINANCIAL_DATA_F28
source: How much money do you think your family would need to be able to live when you die?
es: ¿Cuánto dinero cree que necesitaría su familia, para poder vivir cuando muera?

# PF_SECTION_FINANCIAL_DATA_F29
source: Would you like only protection or also include savings fund either for your retirement or pay for children's college
es: ¿Desearía sólo protección o también incluir fondo de ahorro ya sea para su jubilación o pagar la universidad de los hijos

# CF_SEC_CONTACT_INFO
source: CONTACT INFORMATION
es: INFORMACIÓN DE CONTACTO

# CF_SEC_CONTACT_INFO_F1
source: Full name
es: Nombre Completo

# CF_SEC_CONTACT_INFO_F2
source: Email
es: Correo Electrónico

# CF_SEC_CONTACT_INFO_F3
source: WhatsApp number
es: Número de WhatsApp

# CF_SEC_PERSONAL_INFO
source: PERSONAL INFORMATION
es: DATOS PERSONALES

# CF_SEC_PERSONAL_INFO_F1
source: Date of Birth DD/MM/YY
es: Fecha de Nacimiento

# CF_SEC_PERSONAL_INFO_F2
source: Smoke
es: Fuma

# CF_SEC_KEY_MEN
source: KEY MEN
es: HOMBRES CLAVE

# CF_SEC_KEY_MEN_F1
source: Full name
es: Nombre Completo

# CF_SEC_KEY_MEN_F2
source: Date of Birth DD/MM/YY
es: Fecha de Nacimiento

# CF_SEC_KEY_MEN_F3
source: Share Percentage of Members%
es: Porcentaje Accionario de los Socios %

# CF_SEC_KEY_MEN_F4
source: Smoke
es: Fuma

# CF_SEC_KEY_MEN_F5
source: Prize Amount
es: Monto del Premio

# CF_SEC_KEY_MEN_F6
source: Deferred Compensation
es: Compensacióm Diferida

# CF_SEC_KEY_MEN_BTN_ADD
source: Add Key Man
es: Agregar Hombre Clave

# CF_SEC_DATE_OF_MEETING_F1
source: Date of Meeting to Present Proposal
es: Fecha de Reunión para Presentar Propuesta

# VD_PF_SECTION_CONTACT_INFORMATION_F1
source: Please enter Fullname.
es: Por favor ingrese el nombre completo

# VD_PF_SECTION_CONTACT_INFORMATION_F2
source: Please enter valid contact email.
es: Por favor, introduzca un correo electrónico de contacto válido

# VD_PF_SECTION_CONTACT_INFORMATION_F3
source: Please enter WhatsApp number.
es: Por favor ingrese el número de WhatsApp

# VD_PF_SECTION_PERSONAL_INFORMATION_F1
source: Please select date of birth.
es: Por favor ingrese la fecha de nacimiento

# VD_PF_SECTION_PERSONAL_INFORMATION_F2
source: Please select smoke value.
es: Por favor seleccione el valor de humo

# VD_PF_SECTION_PERSONAL_INFORMATION_F3
source: Please enter spouse name.
es: Por favor ingrese el nombre del cónyuge

# VD_PF_SECTION_CHILDREN_DEPENDENTS_F1
source: Please enter children/dependents fullname.
es: Por favor ingrese el nombre completo

# VD_PF_SECTION_CHILDREN_DEPENDENTS_F2
source: Please select children/dependents date of birth.
es: Por favor ingrese la fecha de nacimiento

# VD_PF_SECTION_FINANCIAL_DATA_F01
source: Please enter monthly fixed costs.
es: Por favor ingrese los costos fijos mensuales $ MXN

# VD_PF_SECTION_FINANCIAL_DATA_F02
source: Please enter monthly variable expenses.
es: Por favor ingrese los gastos variables mensuales $ MXN

# VD_PF_SECTION_FINANCIAL_DATA_F03
source: Please enter percentage that covers expenses.
es: Por favor, introduzca el porcentaje que cubre los gastos%

# VD_PF_SECTION_FINANCIAL_DATA_F04
source: Please enter percentage covering expenses Ella.
es: Por favor, introduzca el porcentaje que cubre los gastos Ella%

# VD_PF_SECTION_FINANCIAL_DATA_F05
source: Please select GMM insurance.
es: Por Seleccionar ingrese Ellos tienen seguro GMM

# VD_PF_SECTION_FINANCIAL_DATA_F06
source: Please enter company name.
es: Por favor ingrese el nombre de la compañía

# VD_PF_SECTION_FINANCIAL_DATA_F07
source: Please enter sum secured.
es: Por favor ingrese la suma garantizada $ MXN

# VD_PF_SECTION_FINANCIAL_DATA_F08
source: Please select will value.
es: Por Seleccionar ingrese Tienen un testamento

# VD_PF_SECTION_FINANCIAL_DATA_F09
source: Please select debt.
es: Por Seleccionar ingrese la deuda

# VD_PF_SECTION_FINANCIAL_DATA_F10
source: Please enter what debts.
es: Por favor ingrese que deudas

# VD_PF_SECTION_FINANCIAL_DATA_F11
source: Please enter most important financial goals.
es: Por favor ingrese las metas financieras más importantes

# VD_PF_SECTION_FINANCIAL_DATA_F12
source: Please enter what are you doing to reach them.
es: Por favor ingresa ¿Qué estás haciendo para alcanzarlos?

# VD_PF_SECTION_FINANCIAL_DATA_F13
source: Please select have money saved
es: Por favor, seleccione Tener dinero guardado?

# VD_PF_SECTION_FINANCIAL_DATA_F14
source: Please enter how much money.
es: Por favor ingrese cuánto dinero $ MXN

# VD_PF_SECTION_FINANCIAL_DATA_F15
source: Please enter in what instrument
es: Por favor ingrese en que instrumento

# VD_PF_SECTION_FINANCIAL_DATA_F16
source: Please enter in case of premature death, who would be responsible for the expenses of your family?
es: Ingrese En caso de muerte prematura, ¿quién sería responsable de los gastos de su familia?

# VD_PF_SECTION_FINANCIAL_DATA_F17
source: Please select has a contingency plan in case of disability
es: Por Seleccionar, ingrese Tiene un plan de contingencia en caso de discapacidad

# VD_PF_SECTION_FINANCIAL_DATA_F18
source: Please enter what's the plan
es: Por favor ingrese cual es el plan

# VD_PF_SECTION_FINANCIAL_DATA_F19
source: Please select if you have a financial plan for retirement?
es: Por Seleccionar ingrese Usted tiene un plan financiero para la jubilación

# VD_PF_SECTION_FINANCIAL_DATA_F20
source: Please enter what's the plan
es: Por favor ingrese cual es el plan

# VD_PF_SECTION_FINANCIAL_DATA_F21
source: Please enter at what age would you like to retire + years
es: Por favor ingrese a qué edad le gustaría jubilarse + años

# VD_PF_SECTION_FINANCIAL_DATA_F22
source: Please select date of meeting to present proposal
es: Por favor ingrese la fecha de la reunión para presentar la propuesta

# VD_PF_SEC_CONTACT_INFO_CORRECT_EMAIL
source: Please enter contact email.
es: Por favor, introduzca el correo electrónico de contacto correcto.

# VD_PF_SEC_CONTACT_INFO_CORRECT_WHATSAPP_NUMBER
source: Please enter correct whatsApp number.
es: Por favor, introduzca el número correcto de WhatsApp.

# VD_CF_SEC_CONTACT_INFO_F1
source: Please enter fullname.
es: Por favor ingrese el nombre completo

# VD_CF_SEC_CONTACT_INFO_F2
source: Please enter email.
es: Por favor ingrese su email

# VD_CF_SEC_CONTACT_INFO_F3
source: Please enter whatsapp number.
es: Por favor ingrese el número de WhatsApp

# VD_CF_SEC_PERSONAL_INFO_F1
source: Please select date of birth.
es: Por favor ingrese la fecha de nacimiento

# VD_CF_SEC_PERSONAL_INFO_F2
source: Please select smoke value.
es: Por Seleccionar ingrese humo

# VD_CF_SEC_KEY_MEN_F1
source: Please enter keymen fullname.
es: Por favor ingrese el nombre completo

# VD_CF_SEC_KEY_MEN_F2
source: Please enter keymen date of birth
es: Por favor ingrese la fecha de nacimiento

# VD_CF_SEC_KEY_MEN_F3
source: Please enter keymen share percentage.
es: Por favor ingrese el porcentaje de participación de miembros%

# VD_CF_SEC_KEY_MEN_F4
source: Please select keymen smoke value.
es: Por Seleccionar ingrese humo

# VD_CF_SEC_KEY_MEN_F5
source: Please enter keymen prize amount.
es: Por favor ingrese la cantidad del premio

# VD_CF_SEC_KEY_MEN_F6
source: Please enter keymen deferred compensation.
es: Por favor ingrese la compensación diferida

# VD_CF_SEC_DATE_OF_MEETING_F1
source: Please enter date of meeting to present proposal.
es: Por favor ingrese la fecha de la reunión para presentar la propuesta

# VD_CF_SEC_CONTACT_INFO_CORRECT_EMAIL
source: Please enter correct contact email.
es: Por favor, introduzca el correo electrónico de contacto correcto.

# VD_CF_SEC_CONTACT_INFO_CORRECT_WHATSAPP_NUMBER
source: Please enter correct whatsapp number.
es: Por favor, introduzca el número correcto de WhatsApp.

# VD_CF_SEC_CONTACT_VALID_AMOUNT
source: Please enter keymen valid amount.
es: Por favor, introduzca una cantidad válida.

# VD_CF_SEC_CONTACT_VALID_DEFFERED_COMPENSATION
source: Please enter keymen valid deffered compensation.
es: Por favor ingrese una compensación diferida válida.

# VD_CF_KEY_MEN_VALID_SHARE_PERCENTAGE_OF_MEMBER
source: Please enter valid keymen share percentage.
es: Por favor ingrese el porcentaje de participación válido de miembros%

# VD_CF_EMAIL_ALREADY_EXIST
source: Email already exist in database.
es: El correo electrónico que ha introducido ya está registrado.

# VD_CF_NUMBER_ALREADY_EXIST
source: Number already exist in database.
es: El número de WhatsApp ya existe en la base de datos.

# VD_CF_DATA_SAVED_SUCCESSFULLY
source: Data saved sucessfully
es: Datos guardados exitosamente

# VD_CF_SUCCESS
source: Success
es: Éxito

# VD_MEETING_MEETING_NAME
source: Please enter meeting name.
es: Por favor ingrese el nombre de la reunión.

# VD_MEETING_MEETING_START_TIME
source: Please select start time.
es: Por favor, seleccione la hora de inicio.

# VD_MEETING_MEETING_END_TIME
source: Please select end time
es: Por favor, seleccione la hora de finalización

# VD_MEETING_MEETING_END_TIME_GREATER
source: End time should be greater than the start time.
es: La hora de finalización debe ser mayor que la hora de inicio.

# VD_MEETING_DATE
source: Please select meeting date.
es: Por favor seleccione la fecha de la reunión.

# VD_MEETING_LOCATION
source: Please enter meeting location.
es: Por favor, introduzca el lugar de la reunión.

# VD_MEETING_PRESENTATION
source: Please select presentation.
es: Por favor seleccione la presentación.

# VD_CONTACT_TYPE
source: Please select contact type.
es: Por favor seleccione el tipo de contacto.

# VD_CONTACT_NUMBER
source: Please enter correct contact number.
es: Por favor, introduzca el número de contacto correcto.

# VD_ARE_YOU_SURE_TO_DELETE
source: Are you sure you want to delete.
es: Estas seguro que quieres borrarlo.

source: Add Meeting
es: Añadir reunión

source: Edit Status
es: Editar estado

source: Edit Main
es: Editar Main

source: Delete Contact
es: Borrar contacto
